<?php
return [

'call_russian' => 'Звонки по России бесплатно',
'call_phone' => '88007789898',
'call_phone2' => '8(800) 778 98 98',
'top_menu_1' => 'Услуги',
'top_menu_2' => 'Галерея',
'top_menu_3' => 'О ViarCanvas',
'top_menu_4' => 'Подарочная карта',
'top_menu_5' => 'Идеи',
'lk' => 'Личный кабинет',
'korzina' => 'Корзина',
'fb_action' => 'Опубликуйте пост и получите',
'fb' => 'скидку',
'zakazat' => 'Заказать!',
'create_pic' => 'Создать картину!',
'see_catalog' => 'Смотреть каталог',
'gen_collage' => 'Сгенерируйте свой коллаж',

];
