<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються під час аутентифікації для
    | різних повідомлень які ми повинні вивести користувачеві на екран.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'failed'   => 'Ці облікові дані не збігаються з нашими записами.',
    'throttle' => 'Занадто багато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
    'home' => 'Головна',
    'your_login' => 'Ви успішно авторизувалися!',
    'name' => 'Ім`я', 
    'name_enter' => 'Введіть ім`я', 
    'fullname' => 'Повне ім`я', 
    'email' => 'Email',
    'email_enter' => 'Введіть E-mail',
    'password' => 'Пароль',
    'password_enter' => 'Введіть пароль',
    'password_confirm' => 'Повторіть пароль',
    'password_confirm_enter' => 'Введіть пароль ще раз',
    'password_forget' => 'Забули пароль?', 
    'password_reset' => 'Скидання пароля',
    'password_reset_send_link' => 'Надіслати посилання скидання пароля',
    'remember' => 'Запам`ятати мене', 
    'entry' => 'Вхід',
    'lang_selection' => 'Мова',
    'lang_choose' => 'Виберіть мову', 
    'social' => 'Соціальні мережі',
    'social_desc' => 'Ви можете авторизуватися в системі використовуючи соціальні мережі.', 

    // Register
    'register' => 'Реєстрація',
    'logout' => 'Вихід', 
];
